{
    "gioithieu":{
        "heading":"Giới thiệu",
        "content":{
            "heading":"MAC ONE – Uy tín trong từng sản phẩm",
            "url_video":"https://www.youtube.com/embed/s_hA03ni3oQ",
            "content":[
                {
                    "heading":"Mac One là đơn vị bán lẻ chuyên nghiệp các dòng sản phẩm của Apple được thành lập từ tháng 06/2016, với trọng tâm là các sản phẩm MacBook.",
                    "item":"Với sự nhiệt tình, nghiêm túc trong suốt quá trình hoạt động đến nay Mac One đã tạo dựng được niềm tin đến hàng vạn khách hàng. Hiện MacOne là top những nhà bán lẻ chuyên sâu về dòng sản phẩm MacBook tại Việt Nam.",
                    "url_img":"https://macone.vn/wp-content/uploads/2021/01/10000love-1024x384.jpg"
                },
                {
                    "heading":"Tầm nhìn",
                    "item":"MacOne đã, đang và sẽ nỗ lực không ngừng để trở thành thương hiệu số 1 chuyên biệt trong lĩnh vực bán lẻ laptop Apple tại VN."
                },
                {
                    "heading":"Sứ mệnh",
                    "item":"Mang đến những trải nghiệm các sản phẩm tốt nhất cho khách hàng, mang đến cuộc sống tốt đẹp cho cán bộ nhân viên và lợi ích cho các cổ đông."
                },
                {
                    "heading":"Giá trị cốt lõi",
                    "item":"Thân thiện, tận tâm, song hành cùng trải nghiệm của khách hàngSản phẩm, dịch vụ chất lượng đem đến sự an tâm của khách hàngCon người thân thiện, đoàn kết và hết mình trong công việc",
                    "url_img":"https://macone.vn/wp-content/uploads/2020/12/4C561198-D4A1-416D-B2EE-31D19E0F7558-1024x683.jpeg"
                }
            ],
            "listAddres":{
                "name":"Công ty TNHH MACONE",
                "dkkd":" 0108037559",
                "phoneNumber":" 0936 096 900",
                "website":"www.macone.vn",
                "note":[
                    "(Cửa hàng đều có chỗ để xe ô tô)",
                    "Mở cửa từ 8h30 đến 21h30 hàng ngày."
                ],
                "content":[
                    {
                        "addres":"Cơ sở 1: 113 Hoàng Cầu, Q. Đống Đa, Hà Nội.",
                        "phoneNumber":"0342 99 55 66"
                    },
                    {
                        "addres":"Cơ sở 2: 99 Nguyễn Văn Huyên, Q. Cầu Giấy, Hà Nội.",
                        "phoneNumber":" 0773 220 666"
                    },
                    {
                        "addres":"Cơ sở 3: 186 Võ Văn Tần, Q. 3, TP Hồ Chí Minh.",
                        "phoneNumber":"0386 370 444"
                    },
                    {
                        "addres":"Cơ sở 4: 119A Trần Đại Nghĩa, Q. Hai Bà Trưng, Hà Nội.",
                        "phoneNumber":"0783 898 999"
                    }
                ]
            }
        }
    },
    "huongdan":{
        "heading":"Hướng dẫn mua hàng",
        "content":[
            {
                "item":"Bước 1",
                "content":"Quý khách truy cập website www.macone.vn để xem sản phẩm đặt mua hoặc đến trực tiếp các store của MacOne"
            },
            {
                "item":"Bước 2",
                "content":"Người bán hàng tư vấn và lựa chọn chính xác loại hàng hóa mà người mua yêu cầu tại trực tiếp store hoặc qua các công cụ chat online."
            },
            {
                "item":"Bước 3",
                "content":"Thanh toán theo thỏa thuận và giá cả đã niêm yết "
            },
            {
                "item":"Bước 4",
                "content":"Tiến hành giao hàng tận nơi trong trường hợp khách hàng có yêu cầu. Mac One khuyến khích khách hàng đến tận cửa hàng của chúng tôi tại địa chỉ được niêm yết công khai để được tư vấn tận tình, trải nghiệm thực tế và so sánh giữa các dòng sản phẩm."
            },
            {
                "item":"Bước 5",
                "content":" Hoàn tất việc mua bán"
            },
            {
                "item":"Bước 6",
                "content":" Người bán có trách nhiệm đổi trả sản phẩm, bảo hành và chăm sóc khách hàng theo đúng các chính sách được cam kết.                "
            }
        ]
    },
    "baohanhvadoitra":{
        "heading":"Chính sách Bảo Hành & Đổi Trả",
        "text_heading":"Chính sách bảo hành, hỗ trợ sau bán hàng là một trong những quyền lợi lâu dài của khách hàng khi mua hàng hóa tại MacOne. Ngoài việc xây dựng những tiêu chí rất khắt khe khi nhập hàng đầu vào như luôn đặt chất lượng sản phẩm lên hàng đầu, lựa chọn nhà cung cấp uy tín, quy trình kiểm tra hàng hoá cẩn thận qua nhiều bước… Thì Công ty MacOne cũng xây dựng một chế độ bảo hành sản phẩm rất chi tiết, rõ ràng để đảm bảo quyền lợi cao nhất cho tất cả khách hàng khi mua hàng tại công ty chúng tôi. Rất mong Quý khách hàng đọc kĩ để hiểu rõ quyền lợi của mình trước khi quyết định mua sắm. Trân trọng!",
        "bhNew":{
            "heading":"I. CHẾ ĐỘ BẢO HÀNH SẢN PHẨM MỚI",
            "text_heading":"Áp dụng với tất cả sản phẩm mới nguyên seal được bán tại MacOne.",
           "content":[
            {
                "heading":"1. KHÁI NIỆM CHUNG.",
                "content":[
                    "– Máy mới nguyên seal: Là máy nguyên đai nguyên kiện từ nhà sản xuất.",
                    "– Máy chưa active: Là máy chưa kích hoạt bảo hành theo tình trạng kiểm tra trực tiếp trên trang chủ của hãng.",
                    "– Bảo hành chính hãng: Là dịch vụ bảo hành sản phẩm do chính nhà sản xuất cung cấp hoặc do nhà sản xuất ủy quyền cho đơn vị thứ ba thực hiện. Dịch vụ bảo hành chính hãng cung cấp linh kiện thay thế từ chính nhà sản xuất, theo điều kiện bảo hành giới hạn do nhà sản xuất quy định."
                ]
            },
           {
                "heading":"2. QUY ĐỊNH BẢO HÀNH.",
                "content":[
                    "– Áp dụng chung theo quy định bảo hành của hãng hoặc theo nội dung ghi trên hoá đơn/ phiếu bảo hành.",
                    "– Chính sách của hãng có thể thay đổi với các thị trường, nếu bảo hành hãng không được áp dụng thì chuyển sang bảo hành tại MacOne (thời hạn 12 tháng)."
                ]
            },
            {
                "heading":"3. VIỆC XÁC ĐỊNH LỖI CỦA SẢN PHẨM.",
                "content":[
                    "– Trung tâm bảo hành của MacOne sẽ là nơi xác định lỗi của sản phẩm và đưa ra quyết định bảo hành miễn phí hoặc sửa chữa có phí tuỳ từng trường hợp.",
                    "– Trường hợp mà giữa Khách hàng và MacOne không thể thống nhất được việc xác định lỗi của sản phẩm là do đâu. Thì trung tâm bảo hành chính hãng sẽ là nơi đưa ra quyết định cuối cùng để xác định những lỗi mà được cho là lỗi của nhà sản xuất."
                    
                ]
            },
            {
                "heading":"4. THỜI GIAN XỬ LÝ BẢO HÀNH:",
                "content":[
                    "– Thời gian xử lý thông thường từ 2 đến 4 tuần. Trường hợp có phát sinh MacOne sẽ chủ động thông báo đến quý khách kịp thời."
                ]
            },
            {
                "heading":"5. Lưu ý về tình huống đã sẩy ra nhiều khi kích hoạt máy mới nguyên seal và chưa active tại Việt Nam.",
                "content":[
                    "– Đã có rất nhiều sản phẩm như iPad, Macbook, iMac, AirPods…mới nguyên seal chưa active sau khi được active tại Việt Nam thì không còn đủ 12 tháng bảo hành theo thời gian tiêu chuẩn của hãng. Có thể do thời gian lưu kho lâu, vận chuyển giữa các khu vực địa lý xa nhau mất nhiều thời gian… nên đã xảy ra tình trạng đó. Đây là rủi ro bất khả kháng mà MacOne không thế kiểm soát được, kính mong được quý khách thông cảm.",
                    "Và để đảm bảo quyền lợi của khách hàng trong trường hợp này, MacOne sẽ chịu trách nhiệm bảo hành đủ 12 tháng theo chính sách của hãng  tính từ ngày khách hàng mua máy."
                    
                ]
            }
           ]
        },
        "bhCu":{
            "heading":"II. CHẾ ĐỘ BẢO HÀNH SẢN PHẨM ĐÃ QUA SỬ DỤNG (CŨ)",
            "text_heading":"Các sản phẩm được đổi trả phải đáp ứng đầy đủ điều kiện bảo hành tại mục II.2",
           "content":[
            {
                "heading":"1. QUY ĐỊNH ĐỔI – TRẢ TRONG 30 NGÀY ĐẦU:",
                "content":[
                    "– Đổi sản phẩm miễn phí trong 10 ngày đầu không cần lý do.",
                    "– ĐỔI NGAY một máy tương đương khác nếu máy tự phát sinh lỗi do nhà sản xuất trong 30 ngày đầu.",
                    "– Hoàn 100% tiền khi sản phẩm cần đổi hết hàng quá 10 ngày. Và khách hàng không có nhu cầu chuyển sang dòng sản phẩm khác."
                ]
            },
           {
                "heading":"2. ĐIỀU KIỆN BẢO HÀNH",
                "content":[
                    "– Máy phải còn thời hạn bảo hành, phiếu bảo hành hoặc thẻ bảo hành.",
                    "– Tem bảo hành không bị rách, sửa chữa, không bị dán đè tem khác và phải nhận dạng được.",
                    "Các trường hợp không được xử lý bảo hành miễn phí:",
                    "– Máy bị hư hỏng do thiên tai, tai nạn hoặc côn trùng phá hoại.",
                    "– Máy tiếp xúc với chất lỏng hoặc được bảo quản/sử dụng trong môi trường ẩm ướt.",
                    "– Sử dụng sai điện áp theo quy định của nhà sản xuất.",
                    "– Sản phẩm bị sét đánh, cháy nổ, bị biến dạng, bị gỉ sét ăn mòn.",
                    "– Các hao mòn về kiểu dáng, vỏ thiết bị  do tác động của quá trình sử dụng.",
                    "– Sản phẩm bị rơi, va đập hoặc do tác động lực từ bên ngoài dẫn đến máy bị lỗi."
                ]
            },
            {
                "heading":"3. PHẠM VI BẢO HÀNH: Bảo hành toàn bộ máy/Lỗi của nhà sản xuất.",
                "content":[
                    "+ Bảo hành đổi Màn Hình khi: Màn hình bị tất cả các lỗi mà dẫn đến hoạt động không ổn định bình thường.",
                    "* Lưu ý: Không bảo hành các lỗi như đốm trắng/mầu, hở sáng nhỏ, bong lớp chống loá. Ngoại trừ những model còn trong thời gian hỗ trợ/bảo hành của hãng.",
                    "+ Bảo hành đổi Main máy khi: Các bộ phận linh kiện gắn trên Main bị lỗi và không có khả năng khắc phục ổn định lâu dài.",
                    "+ Bảo hành đổi Pin khi: Pin báo bảo trì/thay thế, sạc ko vào điện và các lỗi khác do Pin mà dẫn đến máy không hoạt động ổn định. Hoặc Pin không báo lỗi nhưng thời gian sử dụng chỉ được dưới 30 phút.",
                    "+ Bảo hành đổi Bàn Phím khi: Trên Bàn Phím có 1 hoặc nhiều nút không hoạt động được hoặc hoạt động không ổn định lúc được lúc không.",
                    "+ Bảo hành đổi Ổ Cứng khi: Tất cả các lỗi do ổ cứng mà dẫn đến việc hoạt động của máy không ổn định bình thường.",
                    "+ Bảo hành đổi Sạc khi: Sạc không vào điện hoặc hoạt động không ổn định lúc được lúc không.",
                    "+ Và tất cả các linh kiện khác bị lỗi dẫn đến hoạt động của máy không ổn định đều được xử lý triệt để hoặc thay mới."
                ]
            },
            {
                "heading":"4. VIỆC XÁC ĐỊNH LỖI CỦA SẢN PHẨM.",
                "content":[
                    "– Trung tâm bảo hành của MacOne sẽ là nơi xác định lỗi của sản phẩm và đưa ra quyết định bảo hành miễn phí hoặc sửa chữa có phí tuỳ từng trường hợp.",
                    "– Trường hợp mà giữa Khách hàng và MacOne không thể thống nhất được việc xác định lỗi của sản phẩm là do đâu. Thì trung tâm bảo hành chính hãng sẽ là nơi đưa ra quyết định cuối cùng để xác định những lỗi mà được cho là lỗi của nhà sản xuất."
                ]
            },
            {
                "heading":"5. THỜI GIAN XỬ LÝ BẢO HÀNH: Thông thường từ 03 đến 05 ngày làm việc.",
                "content":[
                    "– Với những trường hợp linh kiện phải đặt mua từ nước ngoài thì thời gian xử lý tối đa là 30 ngày tính từ ngày nhận máy. Nếu có phát sinh thì MacOne sẽ chủ động thông báo đến khách hàng sớm.",
                    "– Có hỗ trợ cho khách hàng mượn máy dùng trong thời gian chờ bảo hành."
                    
                ]
            }
           ]
        },
        "dataCaNhan":{
            "heading":"III. VỀ DỮ LIỆU CÁ NHÂN",
            "content":[
                "– Quý khách vui lòng sao lưu dữ liệu định kì và sao lưu dữ liệu trước khi mang máy đi bảo hành.",
                "– Chúng tôi không chịu bất kì trách nhiệm nào với tất cả các loại dữ liệu, phần mềm, tính hợp pháp của phần mềm… trên sản phẩm của Quý khách trước và sau bảo hành.",
                "Cảm ơn quý khách đã tin tưởng và sử dụng sản phẩm, dịch vụ của MacOne!"
            ]
        },
        "addresBh":{
            "heading":"Địa điểm bảo hành: Trung tâm sửa chữa bảo hành MacFix",
            "content":[
                "(Đơn vị bảo hành ủy quyền của MacOne)",
                "Địa chỉ : Số 6, ngõ 113 Hoàng Cầu, Trung Liệt, Đống Đa, Hà Nội.",
                "Điện thoại: 0936 096 900 (Nhánh 3)",
                "Email: lienhe@macone.vn"
            ]
        }


    },
    "chinhSachDatHang":{
        "heading":"Chính sách đặt hàng",
        "text_heading":"Nhằm bảo vệ và đảm bảo cho quyền lợi khách hàng một cách tốt nhất cũng như là giúp cho khách hàng hiểu rõ nội dung giao dịch khi đặt hàng tại MacOne, MacOne xin thông tin đến khách hàng những chính sách về đặt hàng như sau:",
        "content":[
            {
                "heading":"I. Với sản phẩm có sẵn hàng:",
                "content":[
                    "–  Tiền cọc máy tối thiểu 2 triệu đồng. (Khách hàng không lấy máy sẽ bị mất tiền đặt cọc)",
                    "–  Thời gian giữ máy đặt cọc tối đa 15 ngày. (Tính từ ngày khách hàng đặt cọc)"
                ]
            },
            {
                "heading":"II. Với sản phẩm không có sẵn phải đặt hàng:",
                "content":[
                    "–  Số tiền nhận đặt cọc là 20% giá trị sản phẩm khách yêu cầu đặt. (Khách hàng không lấy máy sẽ bị mất tiền đặt cọc)",
                    "–  Thời gian dự kiến trả hàng trong khoảng 6-12 tuần. ",
                    "–  Nếu sau 12 tuần dự kiến mà hàng đặt chưa về thì khách hàng có quyền yêu cầu hủy đặt hàng, lấy lại 100% tiền đã đặt cọc cộng thêm 2% của số tiền đã đặt cọc.",
                    "–  Nếu khách tiếp tục chờ thêm đến 2-4 tuần nữa thì khi hàng đặt về MacOne sẽ giảm giá 1,5% theo giá lúc khách đặt hàng. Nếu sau 2-4 tuần nữa mà hàng đặt chưa về khách hàng có quyền yêu cầu hủy đặt hàng, lấy lại 100% tiền đã đặt cọc cộng thêm 10% của số tiền đã đặt cọc.",
                    "–  Nếu khách vẫn tiếp tục đợi thì khi máy về MacOne sẽ giảm giá 3% theo giá lúc khách đặt hàng.",
                    "–  Thời gian đặt hàng MacOne sẽ tính từ ngày nhận tiền đặt cọc cho tới ngày trả hàng đặt cho khách hàng. Trừ những ngày nghỉ lễ/tết theo quy định của nhà nước. Và những trường hợp bất khả kháng do ảnh hưởng của dịch bệnh, thiên tai… ngoài sự kiểm soát của MacOne."
                ]
            }
        ]
    },
    "vanChuyen":{
        "heading":"Chính sách vận chuyển",
        "text_heading":[
            "– Phương thức giao hàng do hai bên thỏa thuận và thực hiện trên tinh thần hợp tác, thiện chí.",
            "– Khách hàng có thể đến giao dịch và nhận hàng hóa trực tiếp tại shop.",
            "– Hoặc chúng tôi sẽ cử nhân viên giao hàng miễn phí theo đúng địa chỉ khách hàng cung cấp. ",
            "– Thời hạn ước tính việc giao hàng trong nội thành Hà Nội là 2h kể từ sau khi nhận được xác nhận đơn hàng.",
            "Mọi thông tin về thanh toán và giao hàng Quý khách hàng vui lòng liên hệ:"
        ]
    },
    "baoMatThongTin":{
        "heading":"Chính sách bảo mật thông tin",
        "text_heading":"Xin vui lòng đọc chính sách bảo mật một cách cẩn thận để có được một sự hiểu biết rõ ràng về cách thức thông tin thông tin cá nhân của bạn được thu thập, sử dụng, bảo vệ hoặc xử lý tại Mac One",
        "content":[
            {
                "item":"Những thông tin cá nhân nào được thu thập?",
                "content":"Khi bạn đăng ký nhận bản tin, bạn có thể được yêu cầu cung cấp tên, địa chỉ email hoặc các thông tin khác của bạn để giúp Mac One cải thiện việc cung cấp dịch vụ, thông tin khuyến mãi."
            },
            {
                "item":"Khi nào thông tin được thu thập?",
                "content":"Mac One thu thập thông tin khi bạn đăng ký thành viên, hoặc đăng ký nhận bản tin."
            },
            {
                "item":"Thông tin được lưu trong bao lâu?",
                "content":"Thông tin thành viên được lưu trữ từ khi bạn đăng ký hoặc cung cấp các thông tin này cho Mac One qua các tính năng đăng ký. Thông tin thành viên, đăng ký sẽ được lưu trữ đến khi người dùng yêu cầu Mac One hủy các thông tin này."
            },
            {
                "item":"Thông tin của bạn được dùng làm gì?",
                "content":"Nâng cao chất lượng bài viết của Website.Để gửi email định kỳ về địa chỉ mail của bạn cho các cập nhật khuyến mại, giảm giá."
            },
            {
                "item":"Bảo vệ thông tin khách truy cập",
                "content":"Mac One sử dụng chứng chỉ SSL trong kết nối để bảo mật thông tin khách hàng trên website."
            },
            {
                "item":"Các bên thứ ba",
                "content":"Mac One không bán, trao đổi hoặc chuyển giao các thông tin đăng ký của bạn cho bất kỳ bên thứ ba nào."
            }
        ]
    },
    "chinhSachThanhToan":{
        "heading":"Chính sách thanh toán",
        "text_heading":"Hiện Mac One đang áp dụng những phương thức thanh đoán đơn giản, dễ dàng cho khách hàng. Quý khách có thể tham khảo chi tiết cách thanh toán dưới đây.",
        "tienmat":{
            "heading":"I. Phương thức thanh toán bằng tiền mặt",
           "content":[
            {
                "heading":"1. Thanh toán tại Showroom",
                "content":"Khách hàng đến trực tiếp các showroom của Mac One để thanh toán bằng tiền mặt"
            },
           {
                "heading":"2. Tại Nhà/ Nơi nhận hàng",
                "content":"Thanh toán tiền mặt cho nhân viên giao hàng trực tiếp của Mac One sau khi nhận hàng (Lưu ý chỉ áp dụng trong phạm vi bán kính <10Km tính từ Showroom Mac One có hàng, có thể phát sinh thêm chi phí cước vận chuyển)"
            },
            {
                "heading":"3. VIỆC XÁC ĐỊNH LỖI CỦA SẢN PHẨM.",
                "content":[
                    "– Trung tâm bảo hành của MacOne sẽ là nơi xác định lỗi của sản phẩm và đưa ra quyết định bảo hành miễn phí hoặc sửa chữa có phí tuỳ từng trường hợp.",
                    "– Trường hợp mà giữa Khách hàng và MacOne không thể thống nhất được việc xác định lỗi của sản phẩm là do đâu. Thì trung tâm bảo hành chính hãng sẽ là nơi đưa ra quyết định cuối cùng để xác định những lỗi mà được cho là lỗi của nhà sản xuất."
                    
                ]
            }
           ]
        },
        "atm":{
            "heading":"II. Phương thức thanh toán bằng thẻ ATM, Visa, Master Card",
            "text_heading":"Quý khách thanh toán quẹt thẻ trực tiếp tại các showroom của Mac One trên toàn quốc. Lưu ý quý khách cần mang thẻ và phải đúng chủ thẻ để lấy phiếu và ký nhận phiếu đã thanh toán. Chúng tôi sẽ không chịu trách nhiệm khi quý khách dùng thẻ của người khác để thanh toán."
        },
        "ck":{
            "heading":"III. Phương thức thanh toán qua chuyển khoản",
            "text_heading":"Quý khách có thể chuyển khoản trực tiếp qua những ngân hàng sau: Vietcombank, Techcombank, BIDV, VIB, VPbank …"
           
        }


    }
}